<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Ubica números enteros" >
<section title="Presentación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[<p style="text-align: justify;"><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">La representaci&oacute;n de los n&uacute;meros enteros sobre la recta num&eacute;rica se realiza de la siguiente manera:</span></span></p>

<ul>
	<li>
	<p style="text-align: justify;"><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">El punto central en la recta num&eacute;rica es el cero y separa a los enteros positivos (ubicados a la derecha) de los enteros negativos (ubicados a la izquierda).</span></span></p>
	</li>
	<li>
	<p style="text-align: justify;"><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">A partir del 0, cada paso hacia la derecha equivale a adicionar 1. Un movimiento de cinco pasos a la derecha desde el 0 lleva al n&uacute;mero 5. Ir hacia la derecha equivale a aumentar.</span></span></p>
	</li>
	<li>
	<p style="text-align: justify;"><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">A partir del 0, cada paso hacia la izquierda equivale a sustraer 1. Un movimiento de cuatro pasos a la izquierda desde el 0 lleva al n&uacute;mero &ndash;4. Ir hacia la izquierda equivale a disminuir.</span></span></p>
	</li>
</ul>

<p style="text-align: justify;"><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Con base en lo anterior, responde las siguientes preguntas:</span></span></p>

<ul>
	<li style="text-align: justify;"><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">&iquest;A qu&eacute; posici&oacute;n se llega al moverse 2 unidades a la izquierda desde el 1?</span></span></li>
	<li style="text-align: justify;"><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Cu&aacute;l de los n&uacute;meros est&aacute; m&aacute;s a la derecha? &iquest;5 o &ndash;5?</span></span></li>
	<li style="text-align: justify;"><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Qu&eacute; n&uacute;mero est&aacute; m&aacute;s a la izquierda, &ndash;2 o &ndash;12?</span></span></li>
	<li style="text-align: justify;"><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Qu&eacute; signo deber&iacute;an tener los n&uacute;meros que indican los a&ntilde;os antes de Cristo y despu&eacute;s de Cristo?</span></span></li>
</ul>
]]></section>
<section title="Uso de los números enteros" path="imagendummy.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p style="text-align: justify;"><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Los n&uacute;meros enteros se pueden emplear en toda situaci&oacute;n que contenga un punto de referencia. Observa algunas de ellas:</span></span></p>

<ul>
	<li style="text-align: justify;"><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Si en una ciudad de Europa la temperatura durante el invierno es de &ndash;8&deg; C, &iquest;qu&eacute; n&uacute;mero entero representa su temperatura opuesta?</span></span></li>
</ul>

<p style="margin-left: 40px; text-align: justify;"><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:16px">Para este caso el punto de referencia es el cero y dado que la temperatura de la ciudad esta bajo cero, su opuesto es un entero positivo. As&iacute;, la temperatura opuesta a&nbsp;</span></span><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">&ndash;8&deg; C es</span></span><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:16px">&nbsp;&nbsp;&nbsp;&nbsp; +8&deg; C, que se puede escribir como 8&deg; C.</span></span></p>

<ul>
	<li style="text-align: justify;"><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:16px">Un avi&oacute;n vuela a 2455 metros sobre el nivel del mar, si un submaniro se encuentra bajo el&nbsp;mar a la misma distancia respecto al nivel del mar, &iquest;con qu&eacute; n&uacute;mero entero se representar&iacute;a dicho nivel de profundidad?</span></span></li>
</ul>

<p style="margin-left: 40px; text-align: justify;"><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:16px">En esta situaci&oacute;n, el punto de referencia es el nivel del mar y corresponde al cero, por lo que la altura a la que se encuentra el avi&oacute;n se escribe con el entero positivo +2455 metros, mientras el submarino, por estar en sentido opuesto, es decir bajo el nivel del mar, se representa con el entero negativo &ndash;2455 metros.</span></span></p>
]]></section>
<section title="Tarea" path="ma_07_01_c0_img01rec60.png" pathAmp="ma_07_01_c0_img01rec60.png" image1Text="&lt;p&gt;&lt;span style=&quot;font-size:16px&quot;&gt;&lt;span style=&quot;font-family:verdana,geneva,sans-serif&quot;&gt;Calius Iulius Caesar Augustus (62 a. C. ‒ 14 d. C.)&lt;/span&gt;&lt;/span&gt;&lt;/p&gt; " zoom1="true" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[<p style="text-align: justify;"><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Representa los n&uacute;meros que aparecen en la siguiente situaci&oacute;n con n&uacute;meros negativos o positivos, seg&uacute;n corresponda. Identifica el punto de referencia antes de comenzar. Luego, ub&iacute;calos en una recta num&eacute;rica.</span></span></p>

<p style="text-align: justify;"><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">&ldquo;Calius Iulius Caesar Augustus (62 a. C. ‒14 d. C.) m&aacute;s conocido como C&eacute;sar Augusto, fue el primer emperador del Imperio romano. Gobern&oacute; entre 27 a. C. y 14 d. C., a&ntilde;o de su muerte.</span></span></p>

<p style="text-align: justify;"><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">En 46 a. C. le dieron permiso para viajar con Julio C&eacute;sar a Hispania, pero enferm&oacute; y no pudo viajar. Dos a&ntilde;os despu&eacute;s, tras la muerte de Julio C&eacute;sar, se convirti&oacute; en el principal beneficiario de su testamento. Pero no ser&iacute;a hasta 27 a. C. cuando, tras un pacto en el que se le devolv&iacute;a el poder al senado, C&eacute;sar Augusto empez&oacute; a gobernar.</span></span></p>

<p style="text-align: justify;"><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">En 23 a. C. Augusto enferm&oacute;, por lo que se buscaron sucesores. Se eligi&oacute;&nbsp; al yerno de Augusto, Tiberio Claudio Ner&oacute;n, quien gobern&oacute; desde la muerte de C&eacute;sar Augusto hasta el a&ntilde;o 37 d. C.&rdquo;</span></span></p>

<p style="text-align: justify;"><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Con base en lo anterior, tu tarea es la siguiente:</span></span></p>

<ol>
	<li style="text-align: justify;"><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Enumera todos los hechos que se describen en el texto. Luego, indica con n&uacute;meros enteros el a&ntilde;o en el que se produjeron.</span></span></li>
</ol>

<ol start="2">
	<li style="text-align: justify;"><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Ordena cronol&oacute;gicamente cada fecha. Ten en cuenta que debes usar los t&eacute;rminos a. C y d. C.</span></span></li>
</ol>

<ol start="3">
	<li style="text-align: justify;"><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Ubica cada fecha en una recta num&eacute;rica que vaya de &ndash;62 a 37.</span></span></li>
</ol>
]]></section>
</engine>