<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f10">
<main mode="f10" title="Notación científica">
<tf><![CDATA[<p>En este interactivo conocer&aacute;s por qu&eacute; y c&oacute;mo se emplea la notaci&oacute;n cient&iacute;fica.&nbsp;</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: center;"><img alt="" src="data/imagenes/shutterstock_110037908.jpg" style="width: 450px; height: 336px;" /></p>
]]></tf>
</main>
<understanding title="Notación científica" title2="Comprensión" buttons="false" visible="true" >
	<definition>
		<title>Contexto</title>
		<def><![CDATA[<p>La notaci&oacute;n cient&iacute;fica es empleada cuando se tienen cantidades muy grandes o cantidades muy peque&ntilde;as. Sirve para escribir de forma m&aacute;s corta estas cantidades, evitando escribir muchos&nbsp;ceros.</p>

<p>Por ejemplo, la distancia entre el Sol y la Tierra, que corresponde a 149 600 000 000 metros, es una cifra bastante amplia.</p>

<p style="text-align: center;"><img alt="" src="data/imagenes/shutterstock_photo_earth_and_the_sun_furnished_by_nasa_250729213.jpg" style="width: 447px; height: 289px;" /></p>

<p style="text-align: justify;">Ahora bien, la longitud de la bacteria <em>Escherichia coli</em> (<em>E.coli</em>), que habita en el intestino humano y genera enfermedades digestivas, tiene una longitud aproximada de 0,0000021 metros; en realidad, una cifra bastante peque&ntilde;a.</p>

<p style="text-align: center;"><img alt="" src="data/imagenes/shutterstock_photo_illustration_of_bacteria_cells_117645061.jpg" style="width: 449px; height: 341px;" /></p>

<p style="text-align: justify;"></p>
]]></def>
	</definition>
	<definition>
		<title>Distancia entre el Sol y la Tierra</title>
		<def><![CDATA[<p>Un n&uacute;mero positivo&nbsp;<span class="math-tex">\(x\)</span>&nbsp;se escribe en <strong>notaci&oacute;n cient&iacute;fica</strong> cuando se expresa de la siguiente manera:</p>

<p style="text-align: center;"><span class="math-tex">\(x=a\times 10^{n}\)</span>&nbsp;donde&nbsp;<span class="math-tex">\(1\leqslant a&lt; 10\)</span>&nbsp;y&nbsp;<span class="math-tex">\(n\)</span>&nbsp;es un entero</p>

<p style="text-align: justify;">Por ejemplo, para el caso de la distancia entre el Sol y la Tierra, tenemos que esta distancia corresponde a 149 600 000 000 metros. Por lo tanto, podemos decir que:</p>

<p style="text-align: center;"><span class="math-tex">\(x=149 600 000 000,0
\)</span></p>

<p style="text-align: justify;">Para poder expresar esta cantidad en notaci&oacute;n cient&iacute;fica, debemos tener en cuenta que&nbsp;<span class="math-tex">\(1\leqslant a&lt; 10\)</span>. Para que esto sea posible, se corre la coma&nbsp;11 lugares a la <strong>izquierda</strong>,&nbsp;por lo cual&nbsp;<span class="math-tex">\(a=1,496\)</span>. Cuando la coma se corre hacia la izquierda, tendremos un exponente entero positivo y de esta manera,&nbsp;<span class="math-tex">\(n=11\)</span></p>

<p style="text-align: justify;">Por lo tanto, &nbsp;<span class="math-tex">\(x=1,496\times 10^{11}\)</span></p>

<p style="text-align: justify;">As&iacute;, la distancia entre el Sol y la Tierra corresponde a&nbsp;<span class="math-tex">\(1,496\times 10^{11}\)</span>&nbsp;metros.</p>
]]></def>
	</definition>
	<definition>
		<title>Escherichia coli</title>
		<def><![CDATA[<p>Para el caso de la bacteria <em>Escherichia coli</em>, se tiene que su longitud es de 0,0000021 metros. Por lo tanto, tenemos que:</p>

<p style="text-align: center;"><span class="math-tex">\(x=0,0000021\)</span></p>

<p style="text-align: justify;">Corremos la coma seis lugares a la derecha, para que &eacute;sta quede ubicada en el 2. &nbsp;&iquest;Qu&eacute; pasar&iacute;a si la coma se corre siete lugares?</p>

<p style="text-align: justify;">En realidad lo que suceder&iacute;a es que quedar&iacute;a en 1 y se obtendr&iacute;a el n&uacute;mero 21, pero &eacute;ste es mayor que 10, por lo que no cumple la condici&oacute;n de la definici&oacute;n. De esta manera, la coma debe quedar en dos y se tendr&iacute;a que&nbsp;&nbsp;<span class="math-tex">\(a=2,1\)</span>&nbsp;</p>

<p style="text-align: justify;"></p>

<p style="text-align: justify;">Decimos que <span class="math-tex">\(n=-6\)</span>&nbsp;y es un entero negativo, debido a que la coma se corre hacia la <strong>derecha</strong>.</p>

<p style="text-align: justify;">Podemos concluir entonces que&nbsp;la longitud de la bacteria <em>E.coli</em> es&nbsp;<span class="math-tex">\(2,1\times 10^{-6}\)</span>metros.</p>

<p style="text-align: justify;"></p>
]]></def>
	</definition>
</understanding>
<definitions title="Vocabulario principal" title2="Léxico" visible="true" >
	<definition>
		<title>Léxico</title>
		<def><![CDATA[<p style="text-align: justify;"><span style="font-size:21px;"><strong><span style="color:#FF8C00;">Notaci&oacute;n cient&iacute;fica:</span> </strong>forma de escritura&nbsp;para cantidades demasiado grandes o demasiado peque&ntilde;as, como productos entre un n&uacute;mero real (entre 1 y 10)&nbsp;y una potencia de diez que involucre exponentes enteros.</span></p>

<p style="text-align: justify;"><span style="font-size:21px;">&nbsp; &nbsp; &nbsp;</span></p>

<p style="text-align: justify;"><span style="font-size:21px;"><span style="color:#FF8C00;"><strong>Exponente:&nbsp;</strong></span>en la potenciaci&oacute;n, es el n&uacute;mero que indica la cantidad de veces en que debe multiplicarse un n&uacute;mero (denominado base). Al utilizar las propiedades de la potenciaci&oacute;n, los exponentes pueden ser negativos o racionales, por lo cual su significado puede cambiar.</span></p>
]]></def>
	</definition>
</definitions>
<reaserch title="Encuentra cantidades" title2="Investiga" buttons="false" visible="true" >
	<definition>
		<title>Encuentra cantidades</title>
		<def><![CDATA[<p>Realiza una b&uacute;squeda de cantidades demasiado grandes o demasiado peque&ntilde;as en la vida real. Por ejemplo, en las <strong>cantidades grandes</strong> puedes buscar distancias entre planetas o quiz&aacute; inversiones. En las <strong>cantidades peque&ntilde;as</strong> puedes buscar masas de &aacute;tomos o&nbsp;longitudes de bacterias.</p>

<p>&iexcl;Inicia tu b&uacute;squeda!</p>

<p style="text-align: center;"><img alt="" src="data/imagenes/shutterstock__193894949.jpg" style="width: 452px; height: 448px;" /></p>
]]></def>
	</definition>
	<definition>
		<title>Traduce a notación científica</title>
		<def><![CDATA[<p>Despu&eacute;s de haber efectuado tu b&uacute;squeda, no olvides escribir estas cantidades en notaci&oacute;n cient&iacute;fica.</p>

<p>Recuerda que si mueves la coma hacia la <strong>izquierda</strong>, el exponente de diez es <strong>positivo</strong>, mientras que si mueves la coma a la <strong>derecha</strong>, el exponente de diez es <strong>negativo</strong>.</p>

<p style="text-align: center;"><img alt="" src="data/imagenes/shutterstock_222585673.jpg" style="width: 445px; height: 317px;" /></p>
]]></def>
	</definition>
</reaserch>
<activity title2="" visible="false" path="">
</activity></engine>